const data = [
  {
    id: 1,
    cause1: '今天已安排客户经理和营业去沿街商铺排摸，但是效果不明显。',
    cause2: '主要是沿街排摸中移动宽带绑定协议率较高，都未到期。',
    way1: '加强客户经理、营业员沟通和宣贯及营销意识，合理分工，',
    way2: '继续安排营业及社区经理搭档走出去上门营销，',
    footer: '确保沿街产能能赶上进度。'
  },
  {
    id: 2,
    cause1: '所在街道已经摸排完毕，现安排客户经理和营业去沿街商铺排摸，但是效果不明显，',
    cause2: '营业外呼能力欠缺；外线的目标商机数少，近来又忙于安装与维修，量能发展有不足。。',
    way1: '加强宣贯，合理分工，通过日常沟通辅导提高员工业务能力，',
    way2: '安排外线和营业以资费查询、线路调优、 网络测速等方式切入扩大沿街触点，',
    footer: '努力使沿街产能赶上进度。'
  },
  {
    id: 3,
    cause1: '移动宽带绑定协议近期都未到期，不易策反',
    cause2: '导致人员信心和积极性都不高，沿街量能发展有不足。',
    way1: '加强有组织营销，提高团队氛围，贯穿营业客户经理营销理念宣贯营销意识,',
    way2: '勤走访扩大触点加大策反力度，',
    footer: '确保使沿街产能战赶上进度。'
  },
  {
    id: 4,
    cause1: '营业外呼能力不强，上门营销能力有待加强。',
    cause2: '加上移动基本上是包年宽带400元两年的，捆绑1年以上，包月的在手机号码上也做了优惠绑定，不易策反。',
    way1: '扩大触点排摸，针对移动未到期加大工具包数据录入，',
    way2: '同时支局迎难而上做好精准管控，强化触点岗位的沿街发展量，群里通报到人，',
    footer: '确保沿街产能不掉队,赶上进度。'
  },
  {
    id: 5,
    cause1: '沿街人员对每日必须完成指标的思想不够重视。',
    cause2: '营业及装维商机储备不足，外呼能力较弱，导致沿街产量发展不足。',
    way1: '提高营业跟社区经理的默契度，专业度，提升营销技巧，突破自我，争取确保沿街的常态化发展量,',
    way2: '加强日常管控措施，网格经理牵头带领营业装维进行沿街工作，扩大用户触点面，增加商机储备量,',
    footer: '务必确保沿街产能能赶上进度。'
  },
  {
    id: 6,
    cause1: '人员投入不够，主要受装维产能，营业员达标赛影响，各触点协同不够。',
    cause2: '营业及装维商机储备不足，商机挖掘少,成功量少,与客户接触面不够。',
    way1: '下一步要求对触点单独下沿街目标,',
    way2: '强化日常触点发展量、考核的通报，各项指标落实到网格与人，带动各触点沿街人员的积极性,',
    footer: '务必确保沿街产能达标达量,赶上进度。'
  },
  {
    id: 7,
    cause1: '大佳何在沿街排摸中投入兵力不够',
    cause2: '社区经理服务转化营销的能力还有待提高，导致沿街产量发展不足。',
    way1: '尽量不放过任何一家有意向的商铺。电信存量用户做好到期前的维系绑定。',
    way2: '通过培训提高营业的出门业务能力与云平台使用习惯，使营业有底气走出去营销,',
    footer: '确保沿街产能保质达量,赶上进度。'
  },
  {
    id: 8,
    cause1: '沿街常态化触点营销能力不足，日常管控不到位。',
    cause2: '今日社区经理宽带安装、故障维修单、一名营业员调休，导致营销触点缩小，发展滞后。',
    way1: '针对他网用户，运用好笔算法，结合多产品再次进行跟踪,',
    way2: '网格经理协同营业和客户经理走出去，同时做好他网到期数据跟踪，合理配餐，群里通报到人,',
    footer: '争取做到每日突破。'
  },
  {
    id: 9,
    cause1: '沿街营销理念不强，整体营销思想主动性不高，导致产能不足。',
    cause2: '沿街触点岗位的产能提升和管控不够，导致营销触点缩小，发展滞后。',
    way1: '合理分工分人，投入精力人力。扩大触点，针对移动未到期加大工具包数据录入,',
    way2: '进一步坚定沿街摸排成员的信念，社区经理营业、搭档勤走访,',
    footer: '争取每日突破。'
  },
  {
    id: 10,
    cause1: '社区经理商机挖掘少，成功量少，与客户接触面还有待提高。',
    cause2: '沿街上门走访力度不够，指标到人不够明确化。',
    way1: '针对移动未到期加大工具包数据录入，勤走访,',
    way2: '结合AB套包装，福利卡，高低套、防疫产品协同加大策反营销。',
    footer: '务必确保沿街产能达标达量,赶上进度。'
  }
]

export default data;