const data = [
  {
    id: 1,
    cause1: '常态化触点营销能力不足，日常管控不到位。',
    cause2: '营业及装维商机储备不足，外呼能力较弱，导致高套发展不足。',
    way1: '加强宣贯营销意识，沟通辅导，尽量安排营业走出去，',
    way2: '明确支局每位员工的二级考核，奖罚分明，带动人员积极性，',
    footer: '确保农村规模战能赶上进度。'
  },
  {
    id: 2,
    cause1: '营业外呼能力欠缺；外线的目标商机数少，近来又忙于安装与维修。',
    cause2: '片区长对网格化管理需进一步提升；综合起来导致量能发展有所不足。',
    way1: '加强宣贯，合理分工，通过日常沟通辅导提高员工业务能力，',
    way2: '安排外线和营业以资费查询、线路调优、 网络测速等方式切入扩大触点，',
    footer: '努力使农村规模战赶上进度。'
  },
  {
    id: 3,
    cause1: '支局员工营销能力有所欠缺，营销意识不强，信心也不够，导致量能发展有不足。',
    cause2: '常态化营销组织还需提升。',
    way1: '加强有组织营销，提高团队氛围，贯穿营业社区经理营销理念宣贯营销意识,',
    way2: '明确支局每位员工的二级考核，奖罚分明，带动积极性，',
    footer: '确保使农村规模战赶上进度。'
  },
  {
    id: 4,
    cause1: '营业外呼能力不强，上门营销能力有待加强。',
    cause2: '外线的目标商机数少,综合起来导致高套与宽带数发展量的不足。',
    way1: '在进厅用户少时，网格经理协同 营业和社区经理结队走出去营销，',
    way2: '同时支局迎难而上做好精准管控，强化触点岗位的日发展，群里通报到人，',
    footer: '确保农村规模战不掉队,赶上进度。'
  },
  {
    id: 5,
    cause1: '支局员工对每日必须完成指标的思想不够重视。',
    cause2: '营业及装维商机储备不足，外呼能力较弱，导致高套发展不足。',
    way1: '提高营业跟社区经理的默契度，专业度，提升营销技巧，突破自我，争取确保每天常态化发展量,',
    way2: '加强日常管控措施，网格经理牵头做好营业装维的日工作报表，扩大用户触点面，增加商机储备量,',
    footer: '务必确保农村规模战能赶上进度。'
  },
  {
    id: 6,
    cause1: '支局员工对每日必须完成指标的思想不够重视。',
    cause2: '营业及装维商机储备不足，商机挖掘少,成功量少,与客户接触面不够。',
    way1: '通过每日晨会提高社区经理对于业务知识的理解,',
    way2: '强化日常触点发展量、考核的通报，各项指标落实到网格与人，提升网格化运营能力，带动各触点人员的积极性,',
    footer: '务必确保农村规模战达标达量,赶上进度。'
  },
  {
    id: 7,
    cause1: '营业外呼能力欠缺,开口营销意识弱。',
    cause2: '社区经理服务转化营销的能力还有待提高，导致高套发展不足。',
    way1: '加强云平台使用，做好触点用户的信息排摸工作,紧盯每天的个人指标必须完成,',
    way2: '通过培训提高营业的出门业务能力与云平台使用习惯，使营业有底气走出去营销,',
    footer: '确保农村规模战保质达量,赶上进度。'
  },
  {
    id: 8,
    cause1: '常态化触点营销能力不足，日常管控不到位。',
    cause2: '今日支局宽带安装、故障维修单、一名营业员调休，导致营销触点缩小，发展滞后。',
    way1: '将农村规模日指标分解管控，未完成要求加班并进行支局二级考核,',
    way2: '网格经理协同营业和社区经理走出去，同时做好维系存量和新增量发展，强化触点岗位的日发展，群里通报到人,',
    footer: '争取每日突破。'
  },
  {
    id: 9,
    cause1: '营销理念不强，整体营销思想主动性不高，导致产能不足。',
    cause2: '触点岗位的产能提升和管控不够，导致营销触点缩小，发展滞后。',
    way1: '合理分工分人，投入精力人力。扩大触点，针对移动未到期加大工具包数据录入,',
    way2: '加强灌输天天必须完成指标，争取不加班的思想，二级考核指标细化到每周每日每人,',
    footer: '争取每日突破。'
  },
  {
    id: 10,
    cause1: '社区经理商机挖掘少，成功量少，与客户接触面还有待提高。',
    cause2: '外呼和上门走访力度不够，指标到人不够明确化。',
    way1: '片区经理每日晨会通报、宣贯昨日短板与今日指标,',
    way2: '通过每日晨会提高社区经理对于业务知识的理解,加强对于工具箱，云平台的使用,',
    footer: '务必确保农村规模战达标达量,赶上进度。'
  }
]

export default data;